<html>
<head>
<title>CTF - Stagione Teatrale 2007</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../css/stile.css" rel="stylesheet" type="text/css">
</head>
<body>
<table width="700" border="0" cellpadding="8" cellspacing="0">
  <!--DWLayoutTable-->
  <tr>
    <td width="700" valign="top"><div align="center"><a href="stagione2007.html"><img src="bannerstagione.jpg" width="650" height="110" border="0"><span class="redSpet"><br>&lt;&lt;torna indietro </span></a></div></td>
  </tr>
  <tr>
    <td width="700">
      <p align="left" class="titoloSpettacolo"><strong>La  ragione degli altri</strong></p>
      <p align="left" class="testNo">di Luigi  Pirandello<br>
        regia di Giovanni Anfuso<br>
        con Paola Gassman<br>
      e con Antonio Fattorini, Giampiero  Fortebraccio, Liliana Randi, Riccardo Zini.</p><table border="1" bordercolor="#666666" cellpadding="2" align="right"><tr><td><img src="La_ragioneSGassman.jpg" width="220" height="300"></td>
      </tr></table>
      <p class="testoArial">La vicenda &egrave; quella  di un giornalista, Leonardo Arciani, che, a causa della sterilit&agrave; della moglie  Livia, intreccia una relazione con una vecchia fiamma, Elena, dalla quale ha  una figlia. Livia reagisce decisamente per riavere il marito. Ritrovandolo per&ograve;  padre di una bambina, sostiene di dover portare via, ad Elena, non solo  l'amante, ma anche la piccola. Convince quindi la donna che tutto &egrave; per il bene  di sua figlia, che avrebbe cos&igrave; una famiglia ricca e &quot;in regola&quot;. 
        Con &ldquo;La ragione degli  altri&rdquo; compare per la prima volta una tematica costante di Pirandello: l'annullamento  di s&eacute; per la felicit&agrave; dell'altro.
        Ambientato nella Roma  d&rsquo;inizio secolo, &ldquo;La Ragione  degli Altri&rdquo; &egrave; il primo lavoro in tre atti del drammaturgo agrigentino; lavoro  che risente pesantemente dell&rsquo;ambiente culturale dell&rsquo;epoca. E proprio in quell&rsquo;ambiente,  decisamente restio a tutte le novit&agrave; che non siano celebrative del regime,  Pirandello si &ldquo;inser&igrave;&rdquo; con la stessa funzione di un carico di dinamite, andando  a scardinare, cio&egrave;, la societ&agrave; italiana dal suo interno.
        Egli non aveva mai  creduto in un teatro che intendesse impartire rigorose lezioni di politica e di  morale, destinate a mutare le coscienze dello spettatore, ma soltanto in un  teatro senza aggettivi, senza altra qualifica che s&eacute; stesso.&nbsp; 
        Pirandello, affid&ograve; al  suo teatro il tormento dell&rsquo;uomo che vede intorno a s&eacute; una realt&agrave; in cui non &egrave;  possibile comunicare, cio&egrave; fondare un vero rapporto di comunione di valori e  verit&agrave; tra due persone; soprattutto in una societ&agrave; fondata su convenzioni che  si volevano eterne anche nell&rsquo;ingiustizia e nell&rsquo;errore.
      Ecco  allora la protagonista della pieces, Livia, progettare la pi&ugrave; grande delle  vendette: il perdono! (l&rsquo;accoglienza del marito - traditore -&nbsp; e della figlia di lui), stimolando, cos&igrave;, la  composizione di una famiglia, in modo illegittimo. Livia urla ad alta voce  contro una societ&agrave; che ha messo al centro la famiglia&hellip;al di l&agrave; della verit&agrave;, al  di l&agrave; delle reali dinamiche interne, al di l&agrave; della felicit&agrave;, ma solo come  stato immutabile&hellip;referente di una societ&agrave; in decadenza&hellip;E quest&rsquo;urlo che diventa  un campanello d&rsquo;allarme sembra dirci: &ldquo;Voi che avete biasimato una figlia nata  da un donna non moglie, non biasimerete una figlia che vive con una donna non  madre!&rdquo;.</p>
    </td>
  </tr>
</table>
</body>
</html>
